{
  "todos": [
    {
      "userId": 1,
      "id": 1,
      "title": "“If your voice is high, only a few people will hear. If your thought is high, then many people will listen.” ~ Invajy",
      "completed": false,
      "totalCount": 13
    },
    {
      "userId": 1,
      "id": 2,
      "title": "“The bad thing is that the time is short… and the good thing is that there is still some time..” ~ Invajy",
      "completed": false
    },
    {
      "userId": 1,
      "id": 3,
      "title": "“The journey towards success begins with a most important step – just begin” ~ Invajy",
      "completed": true
    },
    {
      "userId": 1,
      "id": 4,
      "title": "“It is during our darkest moments that we must focus to see the light.”~ Aristotle Onassis",
      "completed": false
    },
    {
      "userId": 1,
      "id": 5,
      "title": "“If you’re the smartest person in the room, for sure you’re in the wrong room.” ~ Invajy",
      "completed": true
    },
    {
      "userId": 1,
      "id": 6,
      "title": "“The best things are learnt during the worst days of your life. Get up and see what new learning you had on a bad day.” ~ Invajy",
      "completed": false
    },
    {
      "userId": 1,
      "id": 7,
      "title": "“Always make a total effort, even when the odds are against you.”~ Arnold Palmer",
      "completed": false
    },
    {
      "userId": 1,
      "id": 8,
      "title": "“The best way to get started is to quit talking and begin doing.” ~ Walt Disney",
      "completed": true,
      "totalCount": 13
    },
    {
      "userId": 1,
      "id": 9,
      "title": "“We are what we repeatedly do. Excellence, then, is not an act, but a habit.”~ Aristotle",
      "completed": true
    },
    {
      "userId": 1,
      "id": 10,
      "title": "“If you talk about it, it’s a dream, if you envision it, it’s possible, but if you schedule it, it’s real.” ~ Tony Robbins",
      "completed": false
    },
    {
      "userId": 1,
      "id": 11,
      "title": "“The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.” ~ Winston Churchill",
      "completed": true
    },
    {
      "userId": 1,
      "id": 12,
      "title": "“The best way to predict the future is to create it.” ~ Abraham Lincoln",
      "completed": true
    },
    {
      "userId": 1,
      "id": 13,
      "title": "“Life is not about waiting for the storm to pass; it is about learning to dance in the rain.” ~ Vivian Greene",
      "completed": false,
      "totalCount": 13
    }
  ]
}